/* minutes:seconds time length format in browser mode */
"%.2d:%.2d" = "%1$.2d:%2$.2d";

/* hours:minutes:seconds time length format in browser mode */
"%.2d:%.2d:%.2d" = "%1$.2d:%2$.2d:%3$.2d";

/* Size on disk */
"%@ on disk" = "디스크에 %@";

/* The format for the today/yesterday string shown in the open/save panel followed by a comma, fillowed by the time */
"%@, %@" = "%1$@, %2$@";

/* Label for scope bar button for multiple scopes. */
"%d Places" = "%d개 위치";

/* Indicates the non plural one item found by a spotlight search.  Arg is the number that was found, which will always be 1 */
"%ld item" = "%ld개의 항목";

/* Indicates the number of items found by a spotlight search.  Arg is the number that was found. */
"%ld items" = "%ld개 항목";

/* Label for scope bar button for multiple scopes. */
"%ld Places" = "%ld개 위치";

/* Dimension format label shown in browser mode */
"%ld\\U2006\\U00D7\\U2006%ld" = "%1$ld × %2$ld";

/* Property not shown value (dash dash) */
"--" = "--";

/* quotes for a label */
"\\U201c%@\\U201d" = "“%@”";

/* Title for overwiting existing file confirmation dialog. */
"\\U201c%@\\U201d already exists. Do you want to replace it?" = "“%@” 파일이 이미 존재합니다. 대치하겠습니까?";

/* Dot dot dot to be shown for truncated text */
"\\U2026" = "...";

/* Message for overwriting existing file confirmation dialog. First arg is the directory containing the file. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "%@ 폴더에 동일한 이름의 파일이나 폴더가 이미 존재합니다. 이것으로 대치하면 현재 내용을 덮어씁니다.";

/* Message for overwriting existing file confirmation dialog on the desktop. First arg is the directory containing the file (translate desktop word). */
"A file or folder with the same name already exists on the %@. Replacing it will overwrite its current contents." = "%@에 동일한 이름의 파일이나 폴더가 이미 존재합니다. 이것으로 대치하면 현재 내용을 덮어씁니다.";

/* Error to display for duplicate file name overwrite of smart folders. */
"An item already exists with that name. Rename the item and try again." = "해당 이름의 항목이 이미 존재합니다. 항목의 이름을 변경하고 다시 시도하십시오.";

/* Ask to use... text shown on the button in the shared server panel */
"Ask to use\\U2026" = "사용 요청...";

/* Title for asking to use the disc drive via over the air disc drive sharing */
"Asking to use the %@ drive in \\U201c%@\\U201d\\U2026" = "“%2$@”의 %1$@ 드라이브 사용 요청 중...";

/* Asking to use... title to show as text label in shared server panel. */
"Asking to use\\U2026" = "사용 요청 중...";

/* Calculating Size label shown in browser mode */
"Calculating Size" = "크기 계산 중";

/* Button text to cancel save operation. */
"Cancel" = "취소";

/* CD drive title */
"CD" = "CD";

/* Label for scope bar button which represents the 'everywhere' scope.  Note this really searches everywhere by HI determined the word 'Everywhere' is too ambiguous. */
"Computer" = "컴퓨터";

/* Connect As... text shown on the button in the shared server panel */
"Connect As\\U2026" = "다음으로 연결...";

/* Connected title to show as text label in shared server panel. */
"Connected" = "연결됨";

/* Text to show who we are connected as in the server panel. */
"Connected as: %@" = "다음으로 연결됨: %@";

/* Connecting... title to show as text label in shared server panel. */
"Connecting\\U2026" = "연결 중...";

/* Connection Failed title to show as text label in shared server panel. */
"Connection Failed" = "연결 실패";

/* Label for scoep bar button Contents */
"Contents" = "콘텐츠";

/* Title for devices in the sidebar of the open/save panel */
"DEVICES" = "장비";

/* Dimensions label shown in browser mode */
"Dimensions" = "크기";

/* disc drive title */
"disc" = "디스크";

/* Disconnect text shown on the button in the shared server panel */
"Disconnect" = "연결 해제";

/* Title prompt used when asking to save a smart folder that has changed. */
"Do you want to save this Smart Folder?" = "이 스마트 폴더를 저장하겠습니까?";

/* Button text to not save the smart folder. */
"Don\\U2019t Save" = "저장하지 않음";

/* DVD drive title */
"DVD" = "DVD";

/* Label for the edit button above the rule editor in the advanced search mode. */
"Edit" = "편집";

/* eject button title */
"Eject" = "추출";

/* eject all button title */
"Eject All" = "모두 추출";

/* Fetching... label shown in browser mode */
"Fetching..." = "가져오는 중...";

/* Label for scoep bar button File Name */
"File Name" = "파일 이름";

/* Label for scope bar button which represents the home directory. */
"Home" = "홈";

/* Message for file name starts with a dot dialog. */
"If you decide to go ahead and use a name which begins with a dot the file will be hidden." = "계속하여 점으로 시작하는 파일 이름을 사용한다면, 파일은 숨겨집니다.";

/* Message prompt used when asking to save a smart folder that has changed. */
"If you don\\U2019t save, the changes you made to \\U201c%@\\U201d will be lost." = "저장하지 않으면, “%@”(으)로 변경한 사항이 유실됩니다.";

/* Media Browser node title in the sidebar on the left */
"Media" = "미디어";

/* Title for media section in the sidebar of the open/save panel */
"MEDIA" = "미디어";

/* Movices media browser node title */
"Movies" = "동영상";

/* Music media browser node title */
"Music" = "음악";

/* Title for file name that is greater than 31 characters on a short file name volume. */
"Names longer than 31 characters are not supported on the destination volume." = "글자수가 31자 이상인 이름은 대상 볼륨에서 지원되지 않습니다.";

/* Title for file name starts with a dot dialog. */
"Names that begin with a dot \\U201c.\\U201d are reserved for the system." = "점 “.”으로 시작하는 이름은 시스템에서 사용합니다.";

/* Not Connected title to show as text label in shared server panel. */
"Not Connected" = "연결 안됨";

/* default button of open panel
   window title of open panel */
"Open" = "열기";

/* Title for button to 'Open <MobileMe> Preferences' */
"Open %@ Preferences" = "%@ 환경설정 열기";

/* Menu item title in advanced search for adding additional search criteria not specified in the list - with ellipses. */
"Other\\U2026" = "기타...";

/* Photos media browser node title */
"Photos" = "사진";

/* Title for places section in the sidebar of the open/save panel */
"PLACES" = "위치";

/* Message for file name longer than 31 characters. */
"Please choose a filename that is no longer than 31 characters." = "글자수가 31자 이하인 파일 이름을 선택하십시오.";

/* Title shown in an alert dialog for a location that can't be found. */
"Please select another item." = "다른 항목을 선택하십시오.";

/* Recent Places label */
"Recent Places" = "최근 사용 위치";

/* Button text to overwrite an existing file. */
"Replace" = "대치";

/* Request denied title to show as text label in shared server panel. */
"Request denied" = "요청 거부됨";

/* Button text to save the smart folder.
   default button of save panel
   Label for the save button above the rule editor in the advanced search mode.
   window title of save panel */
"Save" = "저장";

/* Label for the save as button above the rule editor in the advanced search mode. */
"Save As" = "별도 저장";

/* name field label */
"Save As:" = "별도 저장:";

/* Title for smart folders section in side bar. */
"Saved Searches" = "저장된 검색";

/* Title for app specific saved searches in the sidebar of the open/save panel */
"SAVED SEARCHES" = "저장된 검색";

/* Title for search for section in the sidebar of the open/save panel */
"SEARCH FOR" = "검색";

/* Label for scope bar button which represents the 'search:' title. */
"Search:" = "검색:";

/* Label for popup button in save panel mini mode when current location is a search. */
"Searching for \\U201c%@\\U201d" = "“%@” 검색 중";

/* The string to display in the path location control when there is no selected item in the search results. */
"Select an item to see its path." = "경로를 볼 항목을 선택하십시오.";

/* Label for scope bar button which represents the servers scope. */
"Servers" = "서버";

/* Title for shared in the sidebar of the open/save panel */
"SHARED" = "공유";

/* Label for scope bar button which represents the 'smart folder' title. */
"Smart Folder" = "스마트 폴더";

/* Smart Folders label */
"Smart Folders" = "스마트 폴더";

/* String to show when hovering over the X button in the ask to use UI for ODS */
"Stop asking to use\\U2026" = "사용 요청 중단...";

/* String to show when hovering over the X button when waiting for a disc */
"Stop waiting for disc\\U2026" = "디스크 기다리기 중단...";

/* Warning to show when ejecting ONE item that has other mounted volumes */
"The device containing \\U201c%@\\U201d also contains %ld other volume that will not be ejected. Are you sure you want to eject \\U201c%@\\U201d?" = "“%1$@”을(를) 포함한 장비가 추출되지 않는 %2$ld개의 다른 볼륨도 포함합니다. “%3$@”을(를) 추출하겠습니까?";

/* Warning to show when ejecting MORE THAN ONE item that has other mounted volumes */
"The device containing \\U201c%@\\U201d also contains %ld other volumes that will not be ejected. Are you sure you want to eject \\U201c%@\\U201d?" = "“%1$@”을(를) 포함한 장비가 추출되지 않는 %2$ld개의 다른 볼륨도 포함합니다. “%3$@”을(를) 추출하겠습니까?";

/* Label the 'goto' dialog when it can't find a folder. Same as Finders version. */
"The folder cannot be found." = "폴더를 찾을 수 없습니다.";

/* The string to display in the path location control when the selected items do not share a common path. */
"The selected items do not share a path." = "선택한 항목은 경로를 공유하지 않습니다.";

/* Message shown in an alert dialog for a location that can't be found. */
"The volume for \\U201c%@\\U201d could not be found." = "“%@”에 대한 볼륨을 찾을 수 없습니다.";

/* error message for lacking write permission to create new folder */
"This location is read-only." = "이 위치는 읽기 전용입니다.";

/* Label for scope bar button which represents the 'This Mac' scope. Used to be called Computer. */
"This Mac" = "Mac";

/* error message for new folder name conflict */
"This name is already taken." = "이 이름은 이미 사용되었습니다.";

/* Message to show about ejecting everthing */
"To eject all the volumes on this device hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "이 장비에 있는 모든 볼륨을 추출하려면, 볼륨을 추출하는 동안 Option 키를 누르십시오.\n\n앞으로, 이 대화상자를 보지 않고 단일 볼륨을 추출하려면, 볼륨을 추출하는 동안 Control 키를 누르십시오.";

/* Today: String shown in save panel date cell when trying to save space */
"Today" = "오늘";

/* Undo the name change in the save panel by clicking on a disabled item */
"Undo Name Change" = "이름 변경 취소";

/* default new folder name */
"untitled folder" = "무제 폴더";

/* Button text to choose required extension. Arg is file name extension.
   Button text to choose the alternative extension. Arg is file name extension. */
"Use .%@" = ".%@ 사용";

/* Button text to use a filename starting with a dot. */
"Use \\U201c.\\U201d" = "“.” 사용";

/* Button text to choose combined extensions. */
"Use both" = "둘 다 사용";

/* Using disc drive title to show as text label in shared server panel. */
"Using disc drive\\U2026" = "디스크 드라이브 사용 중...";

/* Waiting for disc drive title to show as text label in shared server panel. */
"Waiting for disc drive\\U2026" = "디스크 드라이브 기다리는 중...";

/* Title string shown when waiting for a disc in the over the air remote disc drive support */
"Waiting for disc\\U2026" = "디스크 기다리는 중...";

/* Yesterday: String shown in save panel date cell when trying to save space */
"Yesterday" = "어제";

/* Information on choices. 1st arg is current extension. 2nd arg is required extension. */
"You can choose to use both, so that your file name ends in \\U201c.%1$@.%2$@\\U201d." = "둘 다 사용하도록 선택할 수 있으며, 파일 이름은 “.%1$@.%2$@”(으)로 끝납니다.";

/* Information on choices. */
"You can choose to use the standard extension instead." = "대신 표준 확장자 사용을 선택할 수 있습니다.";

/* Message when user wants to save with invalid file extension. 1st arg is current extension. 2nd arg is required extension. */
"You cannot save this document with extension \\U201c.%1$@\\U201d at the end of the name. The required extension is \\U201c.%2$@\\U201d." = "이름 끝에 “.%1$@” 확장자를 가진 도큐멘트를 저장할 수 없습니다. 필요한 확장자는 “.%2$@”입니다.";

/* Message when user wants to save with an alternative file extension - for panels configured to permit this. 1st arg is current extension. 2nd arg is required extension. */
"You have used the extension \\U201c.%1$@\\U201d at the end of the name. The standard extension is \\U201c.%2$@\\U201d." = "이름의 끝에 “.%1$@” 확장자를 사용하였습니다. 표준 확장자는 “.%2$@”입니다.";

/* Message to display to prompt to setup iDisk / MobileMe / .mac */
"Your %@ account is not set up. Would you like to open %@ preferences and set it up now?" = "%1$@ 계정이 설정되어 있지 않습니다. %2$@ 환경설정을 열고 지금 설정하겠습니까?";

/* Title to show when DVD/CD remote use was declined */
"Your request to use the %@ drive in \\U201c%@\\U201d\\U2026 was declined." = "“%2$@”의 %1$@ 드라이브 사용 요청...이 거절되었습니다.";

